<template>
  <div class="about">
    <h2>
      <li>西方心理学中的冥想</li>
    </h2>
    <h3>
      <li>放松反应</li>
    </h3>
    <li>赫伯特本森博士-身心医学研究所(Mind-Body Medical Institute)的创办人，这个研究所是隶属于哈佛大学和波士顿几个医院。他报告说，冥想能引起一系列统称为“放松反应”的体内生化和物理变化[18]。这放松反应包括代谢变化，心脏跳动率，呼吸，血压和大脑化学物质的变化。本森博士和他的团队也在喜马拉雅山脉的佛教寺院做临床研究[19]。本森写了《放松反应》这本书记录冥想的好处，这在1975年时尚未广为人知[20]。</li>
    <h3>
      <li>冥想的平静效果</li>
    </h3>
    <li>根据在“心理学报”2006年3月的一篇文章，做冥想活动会让脑电图相关的活动放缓[21]。人类的神经系统是由副交感神经系统和交感神经系统组成，前者调控心脏速率、呼吸和其他不自主运动功能。后者则是要唤起身体对剧烈活动作准备。美国国家卫生研究院（NIH）有写下以下叙述：“目前有被认为，某些类型的冥想可能有效，这是由于冥想减少交感神经系统活动及增加副交感神经系统的活动”或者也可以说，冥想造成激发活动的减低以及增加了放松。</li>
    <h3>
      <li>西方的治疗用途和MBSR</li>
    </h3>
    <li>做为减轻压力和疼痛的一个方法，冥想已经进入医疗保健的主流。做为减轻压力的一个方法，冥想已经被应用于医院中的慢性或绝症个案，以减低因升高的压力-包含已被压抑的免疫系统-的复杂性。在医学界，有越来越多人同意，心理因素，如压力、紧张的确是身体缺乏健康的部分因素，在主流科学里，有越来越多人对这个领域的研究提供资助。
2003年一项对MBSR课程-MBSR中的操练，包含对意识的不断觉知而且不寻求压抑念头-的元分析(meta-analysis)统计研究得出一个结论：冥想可能对一个企图处理临床和非临床问题的人是有用的。对几种病的诊断，包括慢性疼痛，纤维肌痛，癌症患者和冠状动脉疾病发现，MBSR是有帮助的。改善包含了身体和心理层面[22]。</li>
    <h3>
      <li>流</li>
    </h3>
    <li>正念冥想、安般念以及相关的技术，旨在为了引发洞察力而培养注意力。一个更广泛，更灵活的注意力可以更容易地了知情境，更容易在情感或道德上的困境中保持客观，而且更容易达到一个反应性的、创造性的觉知或心流（流畅，flow）的状态[23]。哈佛大学医学院的研究也显示，冥想过程中，实验中的生理讯号显示呼吸减缓，还有心脏跳动率和血含氧饱和度上升[24]。</li>
    <h3>
      <li>对于运动竞技用途</li>
    </h3>
    <li>有相当数目的现代运动员曾表示使用冥想来准备比赛, 在内心演练上场的动作、细节, 相信有助于场上的表现, 并且稳定紧张的情绪。[23]。哈佛大学医学院的研究也显示，冥想过程中，实验中的生理讯号显示呼吸减缓，还有心脏跳动率和血含氧饱和度上升[24]。</li>
  
  <div id="clear"></div>
  </div>
</template>

<style>
.about {
  position: fixed;
  top: 0;
  bottom: 49px;
  overflow-y:scroll;
  padding: 10px;
}
</style>
